{
  "_class_name": "SanaTransformer2DModel",
  "_diffusers_version": "0.33.0.dev0",
  "attention_bias": false,
  "attention_head_dim": 32,
  "caption_channels": 2304,
  "cross_attention_dim": 2240,
  "cross_attention_head_dim": 112,
  "dropout": 0.0,
  "guidance_embeds": false,
  "in_channels": 32,
  "interpolation_scale": null,
  "mlp_ratio": 2.5,
  "norm_elementwise_affine": false,
  "norm_eps": 1e-06,
  "num_attention_heads": 70,
  "num_cross_attention_heads": 20,
  "num_layers": 20,
  "out_channels": 32,
  "patch_size": 1,
  "qk_norm": "rms_norm_across_heads",
  "sample_size": 16
}
