{
  "metadata": {
    "total_size": 76219321216
  },
  "weight_map": {
    "audio.after_norm.bias": "model-00001-of-00016.safetensors",
    "audio.after_norm.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.0.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.0.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.0.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.0.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.0.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.0.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.0.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.0.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.0.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.0.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.0.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.0.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.0.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.1.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.1.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.1.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.1.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.1.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.1.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.1.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.1.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.1.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.1.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.1.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.1.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.1.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.10.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.10.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.10.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.10.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.10.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.10.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.10.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.10.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.10.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.10.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.10.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.10.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.10.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.11.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.11.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.11.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.11.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.11.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.11.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.11.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.11.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.11.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.11.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.11.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.11.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.11.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.12.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.12.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.12.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.12.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.12.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.12.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.12.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.12.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.12.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.12.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.12.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.12.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.12.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.13.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.13.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.13.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.13.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.13.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.13.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.13.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.13.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.13.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.13.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.13.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.13.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.13.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.14.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.14.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.14.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.14.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.14.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.14.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.14.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.14.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.14.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.14.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.14.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.14.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.14.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.15.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.15.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.15.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.15.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.15.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.15.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.15.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.15.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.15.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.15.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.15.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.15.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.15.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.16.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.16.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.16.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.16.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.16.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.16.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.16.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.16.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.16.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.16.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.16.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.16.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.16.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.17.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.17.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.17.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.17.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.17.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.17.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.17.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.17.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.17.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.17.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.17.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.17.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.17.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.18.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.18.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.18.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.18.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.18.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.18.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.18.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.18.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.18.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.18.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.18.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.18.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.18.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.19.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.19.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.19.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.19.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.19.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.19.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.19.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.19.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.19.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.19.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.19.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.19.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.19.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.2.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.2.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.2.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.2.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.2.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.2.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.2.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.2.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.2.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.2.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.2.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.2.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.2.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.20.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.20.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.20.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.20.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.20.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.20.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.20.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.20.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.20.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.20.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.20.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.20.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.20.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.21.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.21.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.21.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.21.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.21.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.21.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.21.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.21.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.21.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.21.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.21.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.21.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.21.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.22.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.22.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.22.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.22.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.22.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.22.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.22.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.22.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.22.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.22.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.22.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.22.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.22.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.23.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.23.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.23.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.23.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.23.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.23.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.23.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.23.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.23.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.23.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.23.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.23.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.23.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.24.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.24.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.24.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.24.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.24.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.24.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.24.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.24.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.24.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.24.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.24.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.24.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.24.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.25.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.25.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.25.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.25.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.25.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.25.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.25.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.25.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.25.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.25.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.25.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.25.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.25.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.26.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.26.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.26.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.26.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.26.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.26.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.26.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.26.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.26.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.26.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.26.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.26.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.26.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.27.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.27.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.27.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.27.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.27.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.27.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.27.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.27.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.27.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.27.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.27.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.27.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.27.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.28.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.28.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.28.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.28.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.28.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.28.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.28.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.28.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.28.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.28.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.28.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.28.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.28.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.29.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.29.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.29.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.29.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.29.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.29.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.29.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.29.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.29.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.29.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.29.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.29.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.29.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.3.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.3.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.3.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.3.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.3.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.3.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.3.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.3.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.3.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.3.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.3.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.3.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.3.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.30.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.30.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.30.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.30.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.30.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.30.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.30.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.30.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.30.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.30.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.30.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.30.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.30.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.31.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.31.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.31.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.31.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.31.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.31.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.31.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.31.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.31.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.31.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.31.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.31.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.31.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.32.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.32.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.32.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.32.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.32.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.32.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.32.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.32.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.32.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.32.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.32.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.32.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.32.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.33.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.33.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.33.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.33.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.33.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.33.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.33.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.33.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.33.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.33.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.33.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.33.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.33.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.34.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.34.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.34.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.34.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.34.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.34.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.34.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.34.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.34.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.34.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.34.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.34.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.34.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.35.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.35.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.35.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.35.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.35.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.35.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.35.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.35.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.35.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.35.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.35.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.35.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.35.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.36.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.36.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.36.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.36.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.36.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.36.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.36.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.36.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.36.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.36.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.36.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.36.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.36.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.37.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.37.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.37.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.37.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.37.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.37.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.37.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.37.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.37.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.37.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.37.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.37.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.37.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.38.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.38.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.38.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.38.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.38.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.38.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.38.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.38.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.38.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.38.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.38.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.38.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.38.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.39.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.39.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.39.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.39.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.39.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.39.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.39.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.39.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.39.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.39.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.39.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.39.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.39.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.4.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.4.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.4.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.4.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.4.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.4.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.4.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.4.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.4.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.4.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.4.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.4.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.4.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.40.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.40.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.40.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.40.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.40.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.40.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.40.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.40.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.40.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.40.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.40.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.40.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.40.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.41.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.41.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.41.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.41.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.41.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.41.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.41.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.41.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.41.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.41.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.41.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.41.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.41.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.42.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.42.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.42.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.42.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.42.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.42.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.42.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.42.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.42.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.42.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.42.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.42.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.42.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.43.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.43.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.43.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.43.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.43.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.43.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.43.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.43.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.43.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.43.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.43.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.43.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.43.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.44.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.44.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.44.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.44.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.44.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.44.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.44.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.44.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.44.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.44.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.44.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.44.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.44.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.45.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.45.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.45.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.45.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.45.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.45.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.45.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.45.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.45.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.45.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.45.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.45.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.45.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.46.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.46.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.46.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.46.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.46.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.46.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.46.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.46.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.46.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.46.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.46.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.46.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.46.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.47.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.47.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.47.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.47.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.47.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.47.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.47.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.47.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.47.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.47.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.47.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.47.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.47.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.48.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.48.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.48.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.48.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.48.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.48.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.48.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.48.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.48.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.48.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.48.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.48.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.48.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.5.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.5.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.5.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.5.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.5.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.5.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.5.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.5.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.5.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.5.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.5.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.5.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.5.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.6.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.6.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.6.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.6.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.6.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.6.norm1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.6.norm2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.6.norm2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.6.self_attn.fsmn_block.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.6.self_attn.linear_out.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.6.self_attn.linear_out.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.6.self_attn.linear_q_k_v.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.6.self_attn.linear_q_k_v.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.7.feed_forward.w_1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.7.feed_forward.w_1.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.7.feed_forward.w_2.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.7.feed_forward.w_2.weight": "model-00001-of-00016.safetensors",
    "audio.encoders.7.norm1.bias": "model-00001-of-00016.safetensors",
    "audio.encoders.7.norm1.weight": "model-00001-of-00016.safetensors",
