{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "一": 5,
      "七": 6,
      "万": 7,
      "三": 8,
      "上": 9,
      "下": 10,
      "不": 11,
      "与": 12,
      "专": 13,
      "且": 14,
      "世": 15,
      "业": 16,
      "东": 17,
      "两": 18,
      "个": 19,
      "中": 20,
      "为": 21,
      "主": 22,
      "么": 23,
      "义": 24,
      "之": 25,
      "乎": 26,
      "乐": 27,
      "九": 28,
      "也": 29,
      "习": 30,
      "书": 31,
      "买": 32,
      "了": 33,
      "争": 34,
      "事": 35,
      "二": 36,
      "于": 37,
      "云": 38,
      "五": 39,
      "亚": 40,
      "些": 41,
      "交": 42,
      "产": 43,
      "京": 44,
      "亮": 45,
      "亲": 46,
      "人": 47,
      "什": 48,
      "仁": 49,
      "仅": 50,
      "今": 51,
      "介": 52,
      "从": 53,
      "他": 54,
      "仙": 55,
      "代": 56,
      "以": 57,
      "们": 58,
      "件": 59,
      "价": 60,
      "任": 61,
      "份": 62,
      "企": 63,
      "众": 64,
      "优": 65,
      "伙": 66,
      "会": 67,
      "传": 68,
      "伤": 69,
      "但": 70,
      "位": 71,
      "低": 72,
      "住": 73,
      "体": 74,
      "何": 75,
      "作": 76,
      "你": 77,
      "使": 78,
      "例": 79,
      "供": 80,
      "依": 81,
      "侧": 82,
      "便": 83,
      "保": 84,
      "信": 85,
      "修": 86,
      "候": 87,
      "值": 88,
      "假": 89,
      "做": 90,
      "健": 91,
      "傻": 92,
      "像": 93,
      "儿": 94,
      "元": 95,
      "充": 96,
      "先": 97,
      "光": 98,
      "克": 99,
      "免": 100,
      "党": 101,
      "入": 102,
      "全": 103,
      "八": 104,
      "公": 105,
      "六": 106,
      "共": 107,
      "关": 108,
      "兴": 109,
      "其": 110,
      "具": 111,
      "养": 112,
      "内": 113,
      "再": 114,
      "写": 115,
      "军": 116,
      "农": 117,
      "决": 118,
      "况": 119,
      "净": 120,
      "准": 121,
      "几": 122,
      "凡": 123,
      "出": 124,
      "击": 125,
      "分": 126,
      "切": 127,
      "划": 128,
      "列": 129,
      "则": 130,
      "刚": 131,
      "创": 132,
      "初": 133,
      "利": 134,
      "别": 135,
      "到": 136,
      "制": 137,
      "剌": 138,
      "前": 139,
      "剧": 140,
      "副": 141,
      "劈": 142,
      "力": 143,
      "办": 144,
      "功": 145,
      "加": 146,
      "务": 147,
      "动": 148,
      "助": 149,
      "势": 150,
      "包": 151,
      "化": 152,
      "北": 153,
      "区": 154,
      "医": 155,
      "十": 156,
      "千": 157,
      "升": 158,
      "卉": 159,
      "半": 160,
      "华": 161,
      "协": 162,
      "单": 163,
      "南": 164,
      "博": 165,
      "卡": 166,
      "卫": 167,
      "即": 168,
      "却": 169,
      "厄": 170,
      "历": 171,
      "压": 172,
      "原": 173,
      "厢": 174,
      "去": 175,
      "县": 176,
      "参": 177,
      "又": 178,
      "及": 179,
      "友": 180,
      "双": 181,
      "反": 182,
      "发": 183,
      "取": 184,
      "受": 185,
      "变": 186,
      "口": 187,
      "古": 188,
      "句": 189,
      "另": 190,
      "只": 191,
      "叫": 192,
      "可": 193,
      "台": 194,
      "史": 195,
      "右": 196,
      "号": 197,
      "司": 198,
      "吃": 199,
      "各": 200,
      "合": 201,
      "吊": 202,
      "同": 203,
      "名": 204,
      "后": 205,
      "向": 206,
      "吗": 207,
      "吟": 208,
      "否": 209,
      "吧": 210,
      "听": 211,
      "吾": 212,
      "告": 213,
      "员": 214,
      "呢": 215,
      "周": 216,
      "味": 217,
      "命": 218,
      "和": 219,
      "品": 220,
      "哈": 221,
      "响": 222,
      "哪": 223,
      "哺": 224,
      "商": 225,
      "啊": 226,
      "善": 227,
      "喜": 228,
      "嘤": 229,
      "器": 230,
      "噶": 231,
      "四": 232,
      "回": 233,
      "因": 234,
      "团": 235,
      "园": 236,
      "围": 237,
      "国": 238,
      "图": 239,
      "圈": 240,
      "土": 241,
      "在": 242,
      "地": 243,
      "场": 244,
      "均": 245,
      "坝": 246,
      "型": 247,
      "城": 248,
      "域": 249,
      "基": 250,
      "境": 251,
      "增": 252,
      "壑": 253,
      "士": 254,
      "声": 255,
      "处": 256,
      "备": 257,
      "复": 258,
      "外": 259,
      "多": 260,
      "够": 261,
      "大": 262,
      "天": 263,
      "太": 264,
      "夫": 265,
      "失": 266,
      "头": 267,
      "奇": 268,
      "奖": 269,
      "女": 270,
      "她": 271,
      "好": 272,
      "如": 273,
      "妇": 274,
      "妈": 275,
      "始": 276,
      "委": 277,
      "婚": 278,
      "子": 279,
      "字": 280,
      "存": 281,
      "学": 282,
      "孩": 283,
      "它": 284,
      "安": 285,
      "完": 286,
      "官": 287,
      "定": 288,
      "宝": 289,
      "实": 290,
      "客": 291,
      "室": 292,
      "宦": 293,
      "害": 294,
      "家": 295,
      "容": 296,
      "宾": 297,
      "寅": 298,
      "密": 299,
      "富": 300,
      "对": 301,
      "导": 302,
      "将": 303,
      "小": 304,
      "少": 305,
      "尔": 306,
      "就": 307,
      "尽": 308,
      "尿": 309,
      "局": 310,
      "层": 311,
      "居": 312,
      "展": 313,
      "属": 314,
      "山": 315,
      "岁": 316,
      "州": 317,
      "工": 318,
      "左": 319,
      "差": 320,
      "己": 321,
      "已": 322,
      "巴": 323,
      "市": 324,
      "布": 325,
      "师": 326,
      "希": 327,
      "带": 328,
      "帮": 329,
      "常": 330,
      "幂": 331,
      "干": 332,
      "平": 333,
      "年": 334,
      "并": 335,
      "广": 336,
      "序": 337,
      "应": 338,
      "底": 339,
      "店": 340,
      "府": 341,
      "度": 342,
      "康": 343,
      "建": 344,
      "开": 345,
      "异": 346,
      "式": 347,
      "引": 348,
      "张": 349,
      "弩": 350,
      "强": 351,
      "当": 352,
      "录": 353,
      "形": 354,
      "彰": 355,
      "影": 356,
      "往": 357,
      "待": 358,
      "很": 359,
      "律": 360,
      "得": 361,
      "微": 362,
      "德": 363,
      "心": 364,
      "必": 365,
      "忆": 366,
      "志": 367,
      "快": 368,
      "念": 369,
      "态": 370,
      "怎": 371,
      "思": 372,
      "性": 373,
      "总": 374,
      "息": 375,
      "患": 376,
      "情": 377,
      "想": 378,
      "意": 379,
      "感": 380,
      "慢": 381,
      "戊": 382,
      "戍": 383,
      "戏": 384,
      "成": 385,
      "我": 386,
      "或": 387,
      "战": 388,
      "户": 389,
      "房": 390,
      "所": 391,
      "扇": 392,
      "手": 393,
      "才": 394,
      "打": 395,
      "找": 396,
      "承": 397,
      "技": 398,
      "把": 399,
      "投": 400,
      "护": 401,
      "报": 402,
      "拉": 403,
      "拨": 404,
      "择": 405,
      "拿": 406,
      "持": 407,
      "指": 408,
      "按": 409,
      "捞": 410,
      "换": 411,
      "捧": 412,
      "据": 413,
      "排": 414,
      "接": 415,
      "控": 416,
      "推": 417,
      "提": 418,
      "撸": 419,
      "支": 420,
      "收": 421,
      "改": 422,
      "放": 423,
      "政": 424,
      "故": 425,
      "效": 426,
      "教": 427,
      "数": 428,
      "整": 429,
      "文": 430,
      "料": 431,
      "斥": 432,
      "断": 433,
      "斯": 434,
      "新": 435,
      "方": 436,
      "施": 437,
      "族": 438,
      "无": 439,
      "日": 440,
      "旨": 441,
      "早": 442,
      "时": 443,
      "明": 444,
      "易": 445,
      "星": 446,
      "是": 447,
      "显": 448,
      "晋": 449,
      "晚": 450,
      "普": 451,
      "景": 452,
      "智": 453,
      "暖": 454,
      "曲": 455,
      "更": 456,
      "曾": 457,
      "最": 458,
      "月": 459,
      "有": 460,
      "朋": 461,
      "服": 462,
      "望": 463,
      "期": 464,
      "木": 465,
      "未": 466,
      "本": 467,
      "术": 468,
      "机": 469,
      "杀": 470,
      "权": 471,
      "李": 472,
      "材": 473,
      "村": 474,
      "条": 475,
      "来": 476,
      "板": 477,
      "极": 478,
      "构": 479,
      "析": 480,
      "林": 481,
      "果": 482,
      "查": 483,
      "标": 484,
      "校": 485,
      "样": 486,
      "核": 487,
      "根": 488,
      "格": 489,
      "桃": 490,
      "案": 491,
      "检": 492,
      "棍": 493,
      "楚": 494,
      "楼": 495,
      "概": 496,
      "榆": 497,
      "模": 498,
      "橙": 499,
      "檀": 500,
      "次": 501,
      "欢": 502,
      "款": 503,
      "歌": 504,
      "正": 505,
      "此": 506,
      "步": 507,
      "武": 508,
      "死": 509,
      "段": 510,
      "母": 511,
      "每": 512,
      "比": 513,
      "毕": 514,
      "民": 515,
      "气": 516,
      "水": 517,
      "求": 518,
      "汇": 519,
      "汉": 520,
      "江": 521,
      "污": 522,
      "汪": 523,
      "沌": 524,
      "没": 525,
      "河": 526,
      "油": 527,
      "治": 528,
      "法": 529,
      "注": 530,
      "活": 531,
      "流": 532,
      "测": 533,
      "济": 534,
      "浏": 535,
      "浦": 536,
      "海": 537,
      "消": 538,
      "涡": 539,
      "涯": 540,
      "深": 541,
      "清": 542,
      "温": 543,
      "游": 544,
      "源": 545,
      "满": 546,
      "漓": 547,
      "演": 548,
      "漳": 549,
      "濡": 550,
      "火": 551,
      "灵": 552,
      "点": 553,
      "热": 554,
      "焖": 555,
      "無": 556,
      "然": 557,
      "照": 558,
      "熹": 559,
      "燃": 560,
      "爱": 561,
      "爵": 562,
      "父": 563,
      "爸": 564,
      "爽": 565,
      "片": 566,
      "版": 567,
      "牌": 568,
      "牡": 569,
      "物": 570,
      "特": 571,
      "牺": 572,
      "状": 573,
      "独": 574,
      "猫": 575,
      "率": 576,
      "王": 577,
      "玩": 578,
      "环": 579,
      "现": 580,
      "班": 581,
      "球": 582,
      "理": 583,
      "琢": 584,
      "瑚": 585,
      "生": 586,
      "用": 587,
      "由": 588,
      "电": 589,
      "男": 590,
      "画": 591,
      "界": 592,
      "留": 593,
      "疑": 594,
      "疗": 595,
      "病": 596,
      "白": 597,
      "百": 598,
      "的": 599,
      "皮": 600,
      "盆": 601,
      "益": 602,
      "监": 603,
      "盘": 604,
      "盟": 605,
      "目": 606,
      "直": 607,
      "相": 608,
      "省": 609,
      "看": 610,
      "真": 611,
      "眼": 612,
      "着": 613,
      "知": 614,
      "矮": 615,
      "石": 616,
      "研": 617,
      "破": 618,
      "硝": 619,
      "确": 620,
      "磋": 621,
      "示": 622,
      "礼": 623,
      "社": 624,
      "祀": 625,
      "神": 626,
      "票": 627,
      "福": 628,
      "禧": 629,
      "禺": 630,
      "离": 631,
      "种": 632,
      "科": 633,
      "积": 634,
      "称": 635,
      "程": 636,
      "税": 637,
      "稻": 638,
      "究": 639,
      "空": 640,
      "突": 641,
      "窘": 642,
      "窝": 643,
      "立": 644,
      "站": 645,
      "章": 646,
      "笑": 647,
      "笙": 648,
      "第": 649,
      "等": 650,
      "答": 651,
      "简": 652,
      "算": 653,
      "管": 654,
      "箭": 655,
      "箱": 656,
      "米": 657,
      "类": 658,
      "粉": 659,
      "精": 660,
      "系": 661,
      "素": 662,
      "累": 663,
      "红": 664,
      "约": 665,
      "级": 666,
      "纪": 667,
      "纱": 668,
      "线": 669,
      "练": 670,
      "组": 671,
      "细": 672,
      "织": 673,
      "终": 674,
      "经": 675,
      "结": 676,
      "给": 677,
      "绝": 678,
      "统": 679,
      "继": 680,
      "续": 681,
      "维": 682,
      "编": 683,
      "网": 684,
      "罗": 685,
      "置": 686,
      "羊": 687,
      "美": 688,
      "群": 689,
      "老": 690,
      "考": 691,
      "者": 692,
      "而": 693,
      "耗": 694,
      "职": 695,
      "联": 696,
      "肛": 697,
      "育": 698,
      "背": 699,
      "胧": 700,
      "胺": 701,
      "能": 702,
      "脂": 703,
      "脑": 704,
      "脱": 705,
      "自": 706,
      "至": 707,
      "致": 708,
      "舒": 709,
      "舜": 710,
      "般": 711,
      "色": 712,
      "艺": 713,
      "节": 714,
      "芋": 715,
      "花": 716,
      "苏": 717,
      "英": 718,
      "范": 719,
      "药": 720,
      "荼": 721,
      "莎": 722,
      "获": 723,
      "菏": 724,
      "菩": 725,
      "营": 726,
      "落": 727,
      "薪": 728,
      "藏": 729,
      "虽": 730,
      "蚌": 731,
      "螺": 732,
      "血": 733,
      "行": 734,
      "补": 735,
      "表": 736,
      "衫": 737,
      "被": 738,
      "裂": 739,
      "装": 740,
      "裔": 741,
      "褐": 742,
      "西": 743,
      "要": 744,
      "见": 745,
      "观": 746,
      "规": 747,
      "视": 748,
      "觉": 749,
      "角": 750,
      "解": 751,
      "言": 752,
      "語": 753,
      "计": 754,
      "认": 755,
      "让": 756,
      "议": 757,
      "记": 758,
      "讲": 759,
      "许": 760,
      "论": 761,
      "设": 762,
      "证": 763,
      "评": 764,
      "识": 765,
      "词": 766,
      "试": 767,
      "话": 768,
      "该": 769,
      "语": 770,
      "诲": 771,
      "说": 772,
      "请": 773,
      "读": 774,
      "课": 775,
      "谁": 776,
      "调": 777,
      "谈": 778,
      "谢": 779,
      "象": 780,
      "负": 781,
      "财": 782,
      "责": 783,
      "质": 784,
      "贪": 785,
      "费": 786,
      "资": 787,
      "赌": 788,
      "赛": 789,
      "走": 790,
      "起": 791,
      "趁": 792,
      "超": 793,
      "越": 794,
      "足": 795,
      "跟": 796,
      "路": 797,
      "身": 798,
      "车": 799,
      "转": 800,
      "软": 801,
      "轻": 802,
      "载": 803,
      "较": 804,
      "辈": 805,
      "输": 806,
      "边": 807,
      "达": 808,
      "过": 809,
      "运": 810,
      "近": 811,
      "还": 812,
      "这": 813,
      "进": 814,
      "远": 815,
      "连": 816,
      "迟": 817,
      "追": 818,
      "送": 819,
      "适": 820,
      "选": 821,
      "這": 822,
      "通": 823,
      "速": 824,
      "造": 825,
      "逸": 826,
      "道": 827,
      "遭": 828,
      "邃": 829,
      "那": 830,
      "邯": 831,
      "部": 832,
      "都": 833,
      "鄂": 834,
      "配": 835,
      "酒": 836,
      "酯": 837,
      "采": 838,
      "里": 839,
      "重": 840,
      "量": 841,
      "金": 842,
      "钱": 843,
      "铝": 844,
      "销": 845,
      "锈": 846,
      "错": 847,
      "镇": 848,
      "镰": 849,
      "长": 850,
      "门": 851,
      "闪": 852,
      "问": 853,
      "间": 854,
      "队": 855,
      "阱": 856,
      "防": 857,
      "阳": 858,
      "阿": 859,
      "际": 860,
      "限": 861,
      "院": 862,
      "除": 863,
      "险": 864,
      "随": 865,
      "难": 866,
      "集": 867,
      "需": 868,
      "青": 869,
      "非": 870,
      "面": 871,
      "音": 872,
      "项": 873,
      "预": 874,
      "领": 875,
      "颈": 876,
      "频": 877,
      "题": 878,
      "风": 879,
      "飒": 880,
      "飓": 881,
      "飞": 882,
      "食": 883,
      "餐": 884,
      "馋": 885,
      "首": 886,
      "香": 887,
      "马": 888,
      "骁": 889,
      "验": 890,
      "骨": 891,
      "高": 892,
      "鲸": 893,
      "黄": 894,
      "黑": 895,
      "黔": 896,
      "齐": 897,
      "龙": 898,
      "高高": 899,
      "楼楼": 900,
      "高高高高": 901,
      "啊啊": 902,
      "除除": 903,
      "楼楼楼楼": 904,
      "叫叫": 905,
      "确确": 906,
      "层层": 907,
      "高高高高高高高高": 908,
      "绝绝": 909,
      "本本": 910,
      "介介": 911,
      "数数": 912,
      "除除除除": 913,
      "啊啊啊啊": 914,
      "笙笙": 915,
      "团团": 916,
      "天天": 917,
      "爽爽": 918,
      "楼楼楼楼楼楼楼楼": 919,
      "汉汉": 920,
      "福福": 921,
      "单单": 922,
      "漓漓": 923,
      "技技": 924,
      "没没": 925,
      "考考": 926,
      "华华": 927,
      "锈锈": 928,
      "后后": 929,
      "藏藏": 930,
      "裔裔": 931,
      "流流": 932,
      "议议": 933,
      "下下": 934,
      "够够": 935,
      "叫叫叫叫": 936,
      "合合": 937,
      "脑脑": 938,
      "级级": 939,
      "宝宝": 940,
      "结结": 941,
      "命命": 942,
      "有有": 943,
      "两两": 944,
      "府府": 945,
      "熹熹": 946,
      "居居": 947,
      "自自": 948,
      "用用": 949,
      "胧胧": 950,
      "书书": 951,
      "德德": 952,
      "箱箱": 953,
      "击击": 954,
      "死死": 955,
      "承承": 956,
      "你你": 957,
      "速速": 958,
      "晚晚": 959,
      "由由": 960,
      "尔尔": 961,
      "值值": 962,
      "嘤嘤": 963,
      "高高高高高高高高高高高高高高高高": 964,
      "舒舒": 965,
      "打打": 966,
      "择择": 967,
      "开开": 968,
      "章章": 969,
      "侧侧": 970,
      "高高高": 971,
      "盆盆": 972,
      "补补": 973,
      "绝绝绝绝": 974,
      "官官": 975,
      "份份": 976,
      "队队": 977,
      "确确确确": 978,
      "知知": 979,
      "支支": 980,
      "十十": 981,
      "啊啊啊": 982,
      "羊羊": 983,
      "八八": 984,
      "片片": 985,
      "白白": 986,
      "正正": 987,
      "阿阿": 988,
      "扇扇": 989,
      "质质": 990,
      "事事": 991,
      "步步": 992,
      "村村": 993,
      "于于": 994,
      "吧吧": 995,
      "比比": 996,
      "远远": 997,
      "乎乎": 998,
      "介介介介": 999,
      "层层层层": 1000,
      "施施": 1001,
      "部部": 1002,
      "己己": 1003,
      "应应": 1004,
      "全全": 1005,
      "置置": 1006,
      "楚楚": 1007,
      "周周": 1008,
      "小小": 1009,
      "角角": 1010,
      "齐齐": 1011,
      "再再": 1012,
      "硝硝": 1013,
      "脱脱": 1014,
      "北北": 1015,
      "科科": 1016,
      "海海": 1017,
      "按按": 1018,
      "拉拉": 1019,
      "厄厄": 1020,
      "向向": 1021,
      "害害": 1022,
      "楼楼楼": 1023,
      "磋磋": 1024,
      "喜喜": 1025,
      "标标": 1026,
      "业业": 1027,
      "戍戍": 1028,
      "效效": 1029,
      "证证": 1030,
      "市市": 1031,
      "点点": 1032,
      "如如": 1033,
      "大大": 1034,
      "非非": 1035,
      "易易": 1036,
      "早早": 1037,
      "士士": 1038,
      "协协": 1039,
      "身身": 1040,
      "显显": 1041,
      "噶噶": 1042,
      "数数数数": 1043,
      "完完": 1044,
      "除除除": 1045,
      "子子": 1046,
      "本本本本": 1047,
      "看看": 1048,
      "字字": 1049,
      "除除除除除除除除": 1050,
      "切切": 1051,
      "配配": 1052,
      "戊戊": 1053,
      "取取": 1054,
      "走走": 1055,
      "有尔": 1056,
      "祀祀": 1057,
      "辈辈": 1058,
      "药药": 1059,
      "版版": 1060,
      "镰镰": 1061,
      "路路": 1062,
      "识识": 1063,
      "蚌蚌": 1064,
      "外外": 1065,
      "维维": 1066,
      "城城": 1067,
      "笙笙笙笙": 1068,
      "楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼": 1069,
      "疑疑": 1070,
      "门门": 1071,
      "吟吟": 1072,
      "爽爽爽爽": 1073,
      "叫叫叫": 1074,
      "沌沌": 1075,
      "与与": 1076,
      "吗吗": 1077,
      "适适": 1078,
      "器器": 1079,
      "局局": 1080,
      "康康": 1081,
      "能能": 1082,
      "传传": 1083,
      "考考考考": 1084,
      "势势": 1085,
      "层层层": 1086,
      "餐餐": 1087,
      "礼礼": 1088,
      "尿尿": 1089,
      "宾宾": 1090,
      "彰彰": 1091,
      "满满": 1092,
      "待待": 1093,
      "巴巴": 1094,
      "食食": 1095,
      "天天天天": 1096,
      "心心": 1097,
      "境境": 1098,
      "星星": 1099,
      "农农": 1100,
      "所所": 1101,
      "县县": 1102,
      "可可": 1103,
      "系系": 1104,
      "理理": 1105,
      "息息": 1106,
      "什什": 1107,
      "时时": 1108,
      "我我": 1109,
      "病病": 1110,
      "窝窝": 1111,
      "育育": 1112,
      "房房": 1113,
      "确确确": 1114,
      "藏藏藏藏": 1115,
      "条条": 1116,
      "包包": 1117,
      "电电": 1118,
      "交交": 1119,
      "近近": 1120,
      "制制": 1121,
      "酒酒": 1122,
      "究究": 1123,
      "板板": 1124,
      "山山": 1125,
      "居居居居": 1126,
      "有型": 1127,
      "地地": 1128,
      "汪汪": 1129,
      "高高高高高": 1130,
      "啊啊啊啊啊啊啊啊": 1131,
      "造造": 1132,
      "毕毕": 1133,
      "弩弩": 1134,
      "团团团": 1135,
      "京京": 1136,
      "面面": 1137,
      "涡涡": 1138,
      "防防": 1139,
      "元元": 1140,
      "剌剌": 1141,
      "更更": 1142,
      "术术": 1143,
      "过过": 1144,
      "帮帮": 1145,
      "够够够够": 1146,
      "商商": 1147,
      "尔型": 1148,
      "票票": 1149,
      "先先": 1150,
      "馋馋": 1151,
      "决决": 1152,
      "反反": 1153,
      "橙橙": 1154,
      "财财": 1155,
      "福福福福": 1156,
      "六六": 1157,
      "上上": 1158,
      "宦宦": 1159,
      "在在": 1160,
      "责责": 1161,
      "漓漓漓漓": 1162,
      "有记": 1163,
      "命命命命": 1164,
      "务务": 1165,
      "实实": 1166,
      "护护": 1167,
      "对对": 1168,
      "太太": 1169,
      "职职": 1170,
      "利团": 1171,
      "们们": 1172,
      "景景": 1173,
      "少少": 1174,
      "历历": 1175,
      "禺禺": 1176,
      "政政": 1177,
      "叫叫叫叫叫叫叫叫": 1178,
      "名名": 1179,
      "坝坝": 1180,
      "处处": 1181,
      "這這": 1182,
      "创创": 1183,
      "速金": 1184,
      "和和": 1185,
      "爱爱": 1186,
      "结结结结": 1187,
      "别别": 1188,
      "单单单单": 1189,
      "兴兴": 1190,
      "信信": 1191,
      "转转": 1192,
      "作窝": 1193,
      "现现": 1194,
      "错错": 1195,
      "统统": 1196,
      "褐褐": 1197,
      "论工": 1198,
      "迟迟": 1199,
      "皮皮": 1200,
      "武武": 1201,
      "神神": 1202,
      "友友": 1203,
      "该该": 1204,
      "华华华华": 1205,
      "高高高高高高": 1206,
      "史史": 1207,
      "技技技技": 1208,
      "院院": 1209,
      "住住": 1210,
      "验验": 1211,
      "李李": 1212,
      "汉汉汉": 1213,
      "普普": 1214,
      "自自自自": 1215,
      "裔裔裔": 1216,
      "求求": 1217,
      "学学": 1218,
      "楼楼楼楼楼": 1219,
      "南南": 1220,
      "绝绝绝": 1221,
      "牺牺": 1222,
      "合合合合": 1223,
      "争争": 1224,
      "孩孩": 1225,
      "形形": 1226,
      "网网": 1227,
      "脂脂": 1228,
      "发发": 1229,
      "鲸鲸": 1230,
      "或或": 1231,
      "做做": 1232,
      "连连": 1233,
      "没没没": 1234,
      "本本本": 1235,
      "量量": 1236,
      "产产": 1237,
      "带带": 1238,
      "度度": 1239,
      "后后后": 1240,
      "环环": 1241,
      "光光": 1242,
      "府府府府": 1243,
      "是是": 1244,
      "价满": 1245,
      "始始": 1246,
      "超税": 1247,
      "利利": 1248,
      "行行": 1249,
      "专专": 1250,
      "流流流": 1251,
      "头头": 1252,
      "联联": 1253,
      "级级级级": 1254,
      "增增": 1255,
      "父父": 1256,
      "阳阳": 1257,
      "飒飒": 1258,
      "箱计": 1259,
      "尔记": 1260,
      "议议议议": 1261,
      "难难": 1262,
      "锈锈锈": 1263,
      "起起": 1264,
      "赛赛": 1265,
      "骁骁": 1266,
      "患患": 1267,
      "啊啊啊啊啊": 1268,
      "民民": 1269,
      "爸爸": 1270,
      "被被": 1271,
      "边边": 1272,
      "域域": 1273,
      "新新": 1274,
      "深深": 1275,
      "营营": 1276,
      "致致": 1277,
      "作作": 1278,
      "儿儿": 1279,
      "之之": 1280,
      "刚刚": 1281,
      "桃桃": 1282,
      "铝浏": 1283,
      "成成": 1284,
      "爵爵": 1285,
      "钱钱": 1286,
      "古古": 1287,
      "晚己": 1288,
      "苏苏": 1289,
      "数数数": 1290,
      "下下下": 1291,
      "回回": 1292,
      "高高高高高高高高高高高高高高高高高高高高高高高高高高高高高高高高": 1293,
      "示示": 1294,
      "校校": 1295,
      "却却": 1296,
      "語語": 1297,
      "日日": 1298,
      "还还": 1299,
      "此此": 1300,
      "以以": 1301,
      "好好": 1302,
      "假假": 1303,
      "区区": 1304,
      "群群": 1305,
      "据据": 1306,
      "单单单": 1307,
      "因因": 1308,
      "优优": 1309,
      "高高高高高高高": 1310,
      "胺胺": 1311,
      "注注": 1312,
      "阱阱": 1313,
      "天天天": 1314,
      "模模": 1315,
      "计继": 1316,
      "脑脑脑脑": 1317,
      "宝宝宝宝": 1318,
      "强强": 1319,
      "骨骨": 1320,
      "细细": 1321,
      "木木": 1322,
      "何何": 1323,
      "参参": 1324,
      "几几": 1325,
      "吃吃": 1326,
      "展展": 1327,
      "污污": 1328,
      "得得": 1329,
      "油油": 1330,
      "胧胧胧": 1331,
      "技技技": 1332,
      "桃管": 1333,
      "绝绝绝绝绝绝绝绝": 1334,
      "介介介介介介介介": 1335,
      "击住": 1336,
      "两两两": 1337,
      "红红": 1338,
      "白所": 1339,
      "些速速": 1340,
      "福福福": 1341,
      "年年": 1342,
      "际际": 1343,
      "龙龙": 1344,
      "明明": 1345,
      "漓漓漓": 1346,
      "伙伙": 1347,
      "利团团": 1348,
      "熹熹熹": 1349,
      "楼楼楼楼楼楼": 1350,
      "侧源": 1351,
      "华华华": 1352,
      "用用用": 1353,
      "状状": 1354,
      "尿之": 1355,
      "率率": 1356,
      "金金": 1357,
      "燃燃": 1358,
      "清清": 1359,
      "白嘤": 1360,
      "游游": 1361,
      "有粉": 1362,
      "北德": 1363,
      "笙笙笙": 1364,
      "些速": 1365,
      "艺艺": 1366,
      "往往": 1367,
      "运运": 1368,
      "盟盟": 1369,
      "调调": 1370,
      "远局": 1371,
      "立立": 1372,
      "个个": 1373,
      "计换": 1374,
      "注控": 1375,
      "德德德": 1376,
      "步步步步": 1377,
      "后由": 1378,
      "队你": 1379,
      "变变": 1380,
      "议议议": 1381,
      "老老": 1382,
      "称称": 1383,
      "七七": 1384,
      "必必": 1385,
      "除除除除除": 1386,
      "有尔尔": 1387,
      "那那": 1388,
      "牡牡": 1389,
      "乐乐": 1390,
      "博博": 1391,
      "文文": 1392,
      "书书书": 1393,
      "则则": 1394,
      "市市市市": 1395,
      "吟看": 1396,
      "亮亮": 1397,
      "提提": 1398,
      "牌牌": 1399,
      "高啊": 1400,
      "找找": 1401,
      "习发": 1402,
      "脑脑脑": 1403,
      "旨旨": 1404,
      "让让": 1405,
      "复复": 1406,
      "四四": 1407,
      "宝宝宝": 1408,
      "路分": 1409,
      "讲讲": 1410,
      "爽爽爽": 1411,
      "控浏": 1412,
      "诲诲": 1413,
      "管管": 1414,
      "底底": 1415,
      "用显": 1416,
      "养养": 1417,
      "承承承": 1418,
      "注传": 1419,
      "没没没没": 1420,
      "正业": 1421,
      "死死死": 1422,
      "健健": 1423,
      "道道": 1424,
      "始式": 1425,
      "级级级": 1426,
      "下下下下": 1427,
      "价海": 1428,
      "利熹": 1429,
      "样发": 1430,
      "美美": 1431,
      "江江": 1432,
      "她她": 1433,
      "傻傻": 1434,
      "你你你": 1435,
      "介介介": 1436,
      "嘤嘤嘤": 1437,
      "仙仙": 1438,
      "利药": 1439,
      "望望": 1440,
      "值值值": 1441,
      "引引": 1442,
      "类类": 1443,
      "极极": 1444,
      "合合合": 1445,
      "建建": 1446,
      "镇镇": 1447,
      "肛肛": 1448,
      "杀杀": 1449,
      "导导": 1450,
      "路知": 1451,
      "服服": 1452,
      "于汪": 1453,
      "片片片片": 1454,
      "称太": 1455,
      "妇妇": 1456,
      "课课": 1457,
      "八八八八": 1458,
      "裔公": 1459,
      "打打打": 1460,
      "认认": 1461,
      "路利": 1462,
      "舒舒舒": 1463,
      "击击击": 1464,
      "叫除": 1465,
      "汉汉汉汉": 1466,
      "空空": 1467,
      "阿阿阿阿": 1468,
      "分知": 1469,
      "琢做": 1470,
      "亲亲": 1471,
      "瑚瑚": 1472,
      "乎乎乎乎": 1473,
      "由由由": 1474,
      "企企": 1475,
      "至至": 1476,
      "份实": 1477,
      "将将": 1478,
      "啊啊啊啊啊啊": 1479,
      "楼楼楼楼楼楼楼": 1480,
      "团团团团": 1481,
      "其其": 1482,
      "铝控": 1483,
      "注婚": 1484,
      "开开开": 1485,
      "结结结": 1486,
      "漳漳": 1487,
      "琢税": 1488,
      "女女": 1489,
      "晚晚晚": 1490,
      "宦门": 1491,
      "越越": 1492,
      "他他": 1493,
      "盆盆盆": 1494,
      "侧论": 1495,
      "择择择择": 1496,
      "定定": 1497,
      "右右": 1498,
      "超浏": 1499,
      "章章章": 1500,
      "裔裔裔裔": 1501,
      "怎怎": 1502,
      "险险": 1503,
      "情情": 1504,
      "够够够": 1505,
      "知知知": 1506,
      "共共": 1507,
      "持持": 1508,
      "精精": 1509,
      "告告": 1510,
      "请请": 1511,
      "确确确确确": 1512,
      "失失": 1513,
      "事事事事": 1514,
      "义义": 1515,
      "装装": 1516,
      "戍切": 1517,
      "场场": 1518,
      "独独": 1519,
      "吊吊": 1520,
      "箱目": 1521,
      "十十十": 1522,
      "叫叫叫叫叫": 1523,
      "视视": 1524,
      "发因": 1525,
      "官官官": 1526,
      "故故": 1527,
      "锈锈锈锈": 1528,
      "羊羊羊": 1529,
      "需需": 1530,
      "军军": 1531,
      "业之": 1532,
      "品品": 1533,
      "村村村": 1534,
      "修修": 1535,
      "趁趁": 1536,
      "及及": 1537,
      "意意": 1538,
      "有尔型": 1539,
      "补补补": 1540,
      "桃作": 1541,
      "式公": 1542,
      "师师": 1543,
      "才才": 1544,
      "次次": 1545,
      "藏藏藏": 1546,
      "德北": 1547,
      "窝是": 1548,
      "府府府": 1549,
      "球球": 1550,
      "考考考": 1551,
      "支支支": 1552,
      "流流流流": 1553,
      "尿你": 1554,
      "改换": 1555,
      "扇扇扇": 1556,
      "班班": 1557,
      "外吗": 1558,
      "忆忆": 1559,
      "疗疗": 1560,
      "板值": 1561,
      "哈哈": 1562,
      "宦健": 1563,
      "命命命": 1564,
      "试试": 1565,
      "来来": 1566,
      "旨巴": 1567,
      "党党": 1568,
      "感感": 1569,
      "议看": 1570,
      "运尔": 1571,
      "于向": 1572,
      "熹照": 1573,
      "围围": 1574,
      "园园": 1575,
      "言理": 1576,
      "每些": 1577,
      "业巴": 1578,
      "两份": 1579,
      "楚害": 1580,
      "仁仁": 1581,
      "直直": 1582,
      "问发": 1583,
      "大邃": 1584,
      "层层层层层": 1585,
      "初初": 1586,
      "列列": 1587,
      "候候": 1588,
      "间间": 1589,
      "比比比": 1590,
      "侧发": 1591,
      "后后后后": 1592,
      "质质质": 1593,
      "锈死": 1594,
      "叫层": 1595,
      "长长": 1596,
      "力经": 1597,
      "报报": 1598,
      "队队队": 1599,
      "于你": 1600,
      "从从": 1601,
      "言镰": 1602,
      "注浏": 1603,
      "凡浏": 1604,
      "会会": 1605,
      "承承承承": 1606,
      "热热": 1607,
      "份份份": 1608,
      "吧吧吧吧": 1609,
      "除除除除除除": 1610,
      "性性": 1611,
      "部部部": 1612,
      "择择择": 1613,
      "界界": 1614,
      "侧侧源": 1615,
      "显吟": 1616,
      "越住": 1617,
      "德蚌": 1618,
      "她晚": 1619,
      "外且": 1620,
      "因目": 1621,
      "业正": 1622,
      "箱箱箱": 1623,
      "由后": 1624,
      "自自自": 1625,
      "获获": 1626,
      "序改": 1627,
      "复胺": 1628,
      "主主": 1629,
      "母母": 1630,
      "小小小": 1631,
      "己行": 1632,
      "做及": 1633,
      "响响": 1634,
      "正正正": 1635,
      "速速速": 1636,
      "施施施": 1637,
      "存存": 1638,
      "底与": 1639,
      "控控": 1640,
      "查查": 1641,
      "应应应": 1642,
      "换位": 1643,
      "者者": 1644,
      "点欢": 1645,
      "由门": 1646,
      "琢及": 1647,
      "這浏": 1648,
      "尿什": 1649,
      "罗罗": 1650,
      "式式": 1651,
      "采采": 1652,
      "巴果": 1653,
      "研向": 1654,
      "两流": 1655,
      "超吊": 1656,
      "计使": 1657,
      "团熹": 1658,
      "分分": 1659,
      "眼眼": 1660,
      "戍值": 1661,
      "概概": 1662,
      "考考考考考考考考": 1663,
      "角角角": 1664,
      "月月": 1665,
      "周周周": 1666,
      "置置置": 1667,
      "左左": 1668,
      "它它": 1669,
      "论关": 1670,
      "箱人": 1671,
      "社社": 1672,
      "直还": 1673,
      "哺哺": 1674,
      "样卉": 1675,
      "管原": 1676,
      "卡卡": 1677,
      "牺可": 1678,
      "已已": 1679,
      "高高高高高高高高高": 1680,
      "除除除除除除除除除除除除除除除除": 1681,
      "反羊": 1682,
      "费费": 1683,
      "打正": 1684,
      "象象": 1685,
      "婚婚": 1686,
      "动动": 1687,
      "员员": 1688,
      "本本本本本本本本": 1689,
      "声声": 1690,
      "硝硝硝": 1691,
      "有有有有": 1692,
      "平平": 1693,
      "计目": 1694,
      "啊高": 1695,
      "行个": 1696,
      "税税": 1697,
      "看据": 1698,
      "数数数数数数数数": 1699,
      "胧胧胧胧": 1700,
      "边硝": 1701,
      "右北": 1702,
      "素素": 1703,
      "撸健": 1704,
      "齐齐齐": 1705,
      "拉拉拉": 1706,
      "证证证证": 1707,
      "汉补": 1708,
      "看处": 1709,
      "队险": 1710,
      "消消": 1711,
      "县害": 1712,
      "全全全": 1713,
      "尔村": 1714,
      "再再再": 1715,
      "句句": 1716,
      "磋磋磋": 1717,
      "卉卉": 1718,
      "时水": 1719,
      "做远": 1720,
      "编编": 1721,
      "落落": 1722,
      "书书书书": 1723,
      "厢满": 1724,
      "画画": 1725,
      "高高高高高高高高高高": 1726,
      "习源": 1727,
      "选选": 1728,
      "你向": 1729,
      "过馋": 1730,
      "根根": 1731,
      "析满": 1732,
      "器巴": 1733,
      "门宦": 1734,
      "两坝": 1735,
      "查改": 1736,
      "压压": 1737,
      "科科科": 1738,
      "汉啊": 1739,
      "款型": 1740,
      "显桃": 1741,
      "击击住": 1742,
      "加加": 1743,
      "害害害": 1744,
      "镰言": 1745,
      "居居居居居居居居": 1746,
      "熹利": 1747,
      "如如如": 1748,
      "控观": 1749,
      "奖奖": 1750,
      "脱脱脱": 1751,
      "遭浦": 1752,
      "论位": 1753,
      "火火": 1754,
      "然然": 1755,
      "爽爽爽爽爽爽爽爽": 1756,
      "楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼楼": 1757,
      "啊啊啊啊啊啊啊": 1758,
      "宾值": 1759,
      "除福": 1760,
      "发源": 1761,
      "厄厄厄": 1762,
      "言言": 1763,
      "进进": 1764,
      "识刚": 1765,
      "织织": 1766,
      "晚舒": 1767,
      "药利": 1768,
      "汪于": 1769,
      "续续": 1770,
      "充充": 1771,
      "非非非": 1772,
      "语语": 1773,
      "水水": 1774,
      "宾楚": 1775,
      "期期": 1776,
      "八八八": 1777,
      "除叫": 1778,
      "远远远": 1779,
      "粉被": 1780,
      "锈技": 1781,
      "底傻": 1782,
      "健宦": 1783,
      "支支支支": 1784,
      "报光": 1785,
      "除啊": 1786,
      "按按按": 1787,
      "亚亚": 1788,
      "管服": 1789,
      "棍棍": 1790,
      "盆补": 1791,
      "身身身": 1792,
      "换工": 1793,
      "海海海": 1794,
      "势序": 1795,
      "换哪": 1796,
      "于于于": 1797,
      "吟作": 1798,
      "阱肛": 1799,
      "队尿": 1800,
      "事事事": 1801,
      "奇奇": 1802,
      "戍舒": 1803,
      "像像": 1804,
      "由宦": 1805,
      "片片片": 1806,
      "时窝": 1807,
      "己己己": 1808,
      "北北北": 1809,
      "卉维": 1810,
      "白白白": 1811,
      "标标标": 1812,
      "红先": 1813,
      "戏戏": 1814,
      "這吊": 1815,
      "票专": 1816,
      "吧吧吧": 1817,
      "局撸": 1818,
      "份造": 1819,
      "控婚": 1820,
      "尔专": 1821,
      "效效效": 1822,
      "琢哪": 1823,
      "入入": 1824,
      "高合": 1825,
      "打巴": 1826,
      "芋税": 1827,
      "叫叫叫叫叫叫": 1828,
      "子子子": 1829,
      "胧如": 1830,
      "心谁": 1831,
      "习关": 1832,
      "果果": 1833,
      "路盘": 1834,
      "力太": 1835,
      "拿拿": 1836,
      "楚楚楚": 1837,
      "戍晚": 1838,
      "书层": 1839,
      "早早早": 1840,
      "章章章章": 1841,
      "约约": 1842,
      "裔裔公": 1843,
      "目哪": 1844,
      "侧侧侧": 1845,
      "剌迟": 1846,
      "村听": 1847,
      "锈没": 1848,
      "发论": 1849,
      "网类": 1850,
      "之趁": 1851,
      "议光": 1852,
      "线线": 1853,
      "易易易": 1854,
      "阿阿阿": 1855,
      "原原": 1856,
      "藏藏藏藏藏藏藏藏": 1857,
      "改计": 1858,
      "确确确确确确": 1859,
      "古尿": 1860,
      "限限": 1861,
      "传婚": 1862,
      "喜喜喜": 1863,
      "有尔记": 1864,
      "气气": 1865,
      "说白": 1866,
      "做半": 1867,
      "或器": 1868,
      "五五": 1869,
      "力牌": 1870,
      "芋浏": 1871,
      "镰很": 1872,
      "利熹熹": 1873,
      "宾喜": 1874,
      "力刚": 1875,
      "用流": 1876,
      "祀厄": 1877,
      "书除": 1878,
      "盆决": 1879,
      "英责": 1880,
      "传身": 1881,
      "词词": 1882,
      "据看": 1883,
      "完完完": 1884,
      "古动": 1885,
      "厢吗": 1886,
      "村并": 1887,
      "政置": 1888,
      "全噶": 1889,
      "闪闪": 1890,
      "出必": 1891,
      "之汪": 1892,
      "速速金": 1893,
      "免免": 1894,
      "均均": 1895,
      "断巴": 1896,
      "究污": 1897,
      "上强": 1898,
      "显哺": 1899,
      "确级": 1900,
      "际戍": 1901,
      "大大大": 1902,
      "尔尔型": 1903,
      "高高高高高高高高高高高": 1904,
      "解解": 1905,
      "科地": 1906,
      "治治": 1907,
      "后帮": 1908,
      "协协协": 1909,
      "注這": 1910,
      "两吟": 1911,
      "也越": 1912,
      "铝婚": 1913,
      "华没": 1914,
      "超中": 1915,
      "里里": 1916,
      "过十": 1917,
      "水序": 1918,
      "指指": 1919,
      "箱因": 1920,
      "前前": 1921,
      "裔外": 1922,
      "向向向": 1923,
      "医医": 1924,
      "改目": 1925,
      "最最": 1926,
      "教教": 1927,
      "与职": 1928,
      "机机": 1929,
      "何州": 1930,
      "士士士": 1931,
      "禺尔": 1932,
      "公公": 1933,
      "表表": 1934,
      "检检": 1935,
      "态态": 1936,
      "戊戊戊戊": 1937,
      "绝绝绝绝绝": 1938,
      "什你": 1939,
      "晚晚己": 1940,
      "走走走": 1941,
      "而而": 1942,
      "死死死死": 1943,
      "满博": 1944,
      "配配配": 1945,
      "型风": 1946,
      "知团": 1947,
      "们资": 1948,
      "除除除除除除除": 1949,
      "居居居": 1950,
      "熹写": 1951,
      "宝下": 1952,
      "辈辈辈": 1953,
      "件听": 1954,
      "录录": 1955,
      "业康": 1956,
      "晚值": 1957,
      "超逸": 1958,
      "迟包": 1959,
      "铝观": 1960,
      "住织": 1961,
      "计智": 1962,
      "些些": 1963,
      "邯邯": 1964,
      "单没": 1965,
      "切切切": 1966,
      "质质质质": 1967,
      "特特": 1968,
      "女戍": 1969,
      "古先": 1970,
      "捞捞": 1971,
      "楚向": 1972,
      "迟效": 1973,
      "计工": 1974,
      "汉层": 1975,
      "政所": 1976,
      "傻語": 1977,
      "死锈": 1978,
      "路照": 1979,
      "研研": 1980,
      "用字": 1981,
      "你于": 1982,
      "还欢": 1983,
      "版版版": 1984,
      "祀喜": 1985,
      "扇扇扇扇": 1986,
      "直新": 1987,
      "牌普": 1988,
      "错完": 1989,
      "底北": 1990,
      "导团": 1991,
      "窝作": 1992,
      "且正": 1993,
      "找票": 1994,
      "志志": 1995,
      "与德": 1996,
      "步步步": 1997,
      "白拨": 1998,
      "字字字": 1999,
      "半半": 2000,
      "取取取": 2001,
      "健旨": 2002,
      "哺报": 2003,
      "站站": 2004,
      "置所": 2005,
      "巴康": 2006,
      "型型": 2007,
      "桃显": 2008,
      "行却": 2009,
      "水浦": 2010,
      "叫楼": 2011,
      "真真": 2012,
      "见见": 2013,
      "州州": 2014,
      "楼楼楼楼楼楼楼楼楼": 2015,
      "容经": 2016,
      "宦子": 2017,
      "更老": 2018,
      "除层": 2019,
      "濡濡": 2020,
      "乎乎乎": 2021,
      "笙笙笙笙笙笙笙笙": 2022,
      "羊光": 2023,
      "势点": 2024,
      "用后": 2025,
      "习论": 2026,
      "率部": 2027,
      "反报": 2028,
      "确没": 2029,
      "器动": 2030,
      "及英": 2031,
      "识识识": 2032,
      "限买": 2033,
      "学值": 2034,
      "双位": 2035,
      "必所": 2036,
      "积积": 2037,
      "大非": 2038,
      "清早": 2039,
      "药局": 2040,
      "箱箱目": 2041,
      "话莎": 2042,
      "扇两": 2043,
      "傻宾": 2044,
      "疑疑疑": 2045,
      "高高高高高高高高高高高高": 2046,
      "列线": 2047,
      "点点点": 2048,
      "价海海": 2049,
      "景景景景": 2050,
      "里决": 2051,
      "尿动": 2052,
      "啊合": 2053,
      "告际": 2054,
      "啊下": 2055,
      "单华": 2056,
      "施施施施": 2057,
      "路突": 2058,
      "舒舒舒舒": 2059,
      "高本": 2060,
      "城补": 2061,
      "单本": 2062,
      "骨患": 2063,
      "监监": 2064,
      "动什": 2065,
      "开开开开": 2066,
      "适适适": 2067,
      "胺少": 2068,
      "噶噶噶": 2069,
      "准准": 2070,
      "齐齐齐齐": 2071,
      "蚌德": 2072,
      "的的": 2073,
      "境境境境": 2074,
      "吟两": 2075,
      "凡税": 2076,
      "打业": 2077,
      "汪向": 2078,
      "理很": 2079,
      "先红": 2080,
      "己条": 2081,
      "舜舜": 2082,
      "击击击击": 2083,
      "双工": 2084,
      "斥斥": 2085,
      "证证证": 2086,
      "县楚": 2087,
      "两两两两": 2088,
      "或巴": 2089,
      "晚她": 2090,
      "李磋": 2091,
      "容每": 2092,
      "智每": 2093,
      "分知知": 2094,
      "利团团团": 2095,
      "箱侧": 2096,
      "沌沌沌": 2097,
      "律律": 2098,
      "健然": 2099,
      "芋超": 2100,
      "有有型": 2101,
      "因换": 2102,
      "祀祀祀": 2103,
      "析析": 2104,
      "天天天天天": 2105,
      "由帮": 2106,
      "史转": 2107,
      "切喜": 2108,
      "药药药": 2109,
      "今今": 2110,
      "商个": 2111,
      "排排": 2112,
      "层层层层层层": 2113,
      "提原": 2114,
      "期密": 2115,
      "地果": 2116,
      "动器": 2117,
      "财财财财": 2118,
      "呢呢": 2119,
      "理言": 2120,
      "如公": 2121,
      "用用用用": 2122,
      "感是": 2123,
      "确确确确确确确确": 2124,
      "所白": 2125,
      "叫高": 2126,
      "重重": 2127,
      "巴旨": 2128,
      "北德德": 2129,
      "晚戍": 2130,
      "窝时": 2131,
      "蚌极": 2132,
      "发关": 2133,
      "门类": 2134,
      "叫绝": 2135,
      "趁傻": 2136,
      "阱网": 2137,
      "士噶": 2138,
      "使路": 2139,
      "及半": 2140,
      "熹拉": 2141,
      "比你": 2142,
      "食食食": 2143,
      "识巴": 2144,
      "料料": 2145,
      "礼礼礼": 2146,
      "除高": 2147,
      "却纱": 2148,
      "熹熹熹熹": 2149,
      "错包": 2150,
      "底德": 2151,
      "解张": 2152,
      "国国": 2153,
      "城城城": 2154,
      "仅仅": 2155,
      "外儿": 2156,
      "九九": 2157,
      "厢满满": 2158,
      "除楼": 2159,
      "榆榆": 2160,
      "资资": 2161,
      "羊羊羊羊": 2162,
      "捧到": 2163,
      "车牌": 2164,
      "日日日日": 2165,
      "部盟": 2166,
      "问查": 2167,
      "反议": 2168,
      "标标标标": 2169,
      "山妇": 2170,
      "流两": 2171,
      "言苏": 2172,
      "待待待": 2173,
      "确锈": 2174,
      "如织": 2175,
      "序到": 2176,
      "直必": 2177,
      "吟报": 2178,
      "哪写": 2179,
      "别务": 2180,
      "除书": 2181,
      "问习": 2182,
      "河河": 2183,
      "尔件": 2184,
      "什汪": 2185,
      "戊戊戊": 2186,
      "吟份": 2187,
      "设设": 2188,
      "太少": 2189,
      "帮宦": 2190,
      "也音": 2191,
      "羊子": 2192,
      "基基": 2193,
      "由管": 2194,
      "楚协": 2195,
      "其政": 2196,
      "餐新": 2197,
      "部责": 2198,
      "史周": 2199,
      "班管": 2200,
      "哪英": 2201,
      "壑壑": 2202,
      "马马": 2203,
      "承啊": 2204,
      "角病": 2205,
      "导团团": 2206,
      "瑚队": 2207,
      "高啊啊": 2208,
      "收收": 2209,
      "专村": 2210,
      "螺螺": 2211,
      "研什": 2212,
      "稻稻": 2213,
      "流份": 2214,
      "高高高高高高高高高高高高高": 2215,
      "数数数数数": 2216,
      "能能能": 2217,
      "早取": 2218,
      "命命命命命命命命": 2219,
      "可税": 2220,
      "本本本本本": 2221,
      "楼楼楼楼楼楼楼楼楼楼": 2222,
      "便便": 2223,
      "作窝是": 2224,
      "口口": 2225,
      "做心": 2226,
      "否否": 2227,
      "易嘤": 2228,
      "维维维": 2229,
      "专件": 2230,
      "计接": 2231,
      "答答": 2232,
      "箱换": 2233,
      "半英": 2234,
      "即即": 2235,
      "规规": 2236,
      "王王": 2237,
      "幂幂": 2238,
      "打器": 2239,
      "度浦": 2240,
      "交交交交": 2241,
      "作线": 2242,
      "己统": 2243,
      "双继": 2244,
      "知始": 2245,
      "彰彰彰": 2246,
      "等等": 2247,
      "力称": 2248,
      "率议": 2249,
      "电后": 2250,
      "吟坝": 2251,
      "里起": 2252,
      "确天": 2253,
      "邃盘": 2254,
      "外裔": 2255,
      "金德": 2256,
      "集集": 2257,
      "农农农": 2258,
      "够够够够够够够够": 2259,
      "业业业": 2260,
      "济济": 2261,
      "根干": 2262,
      "清转": 2263,
      "果巴": 2264,
      "造实": 2265,
      "价满满": 2266,
      "远远局": 2267,
      "少学": 2268,
      "无无": 2269,
      "晋刚": 2270,
      "且业": 2271,
      "酒酒酒酒": 2272,
      "再极": 2273,
      "在条": 2274,
      "比比比比": 2275,
      "語汪": 2276,
      "可谁": 2277,
      "康康康": 2278,
      "型听": 2279,
      "达税": 2280,
      "蚌蚌蚌": 2281,
      "且险": 2282,
      "戍戍戍": 2283,
      "说说": 2284,
      "餐餐餐": 2285,
      "多多": 2286,
      "之尿": 2287,
      "琢心": 2288,
      "要要": 2289,
      "显显显": 2290,
      "视大": 2291,
      "死脱": 2292,
      "啊汉": 2293,
      "核到": 2294,
      "击速": 2295,
      "势势势": 2296,
      "云云": 2297,
      "有有有": 2298,
      "管桃": 2299,
      "种亲": 2300,
      "生生": 2301,
      "置白": 2302,
      "宦帮": 2303,
      "石石": 2304,
      "什研": 2305,
      "遭遭": 2306,
      "记风": 2307,
      "路长": 2308,
      "没脑": 2309,
      "报看": 2310,
      "形越": 2311,
      "效所": 2312,
      "职蚌": 2313,
      "音音": 2314,
      "种地": 2315,
      "北女": 2316,
      "向取": 2317,
      "笙笙笙笙笙": 2318,
      "办办": 2319,
      "份份实": 2320,
      "十十十十": 2321,
      "京污": 2322,
      "传控": 2323,
      "嘤白": 2324,
      "有有尔": 2325,
      "福除": 2326,
      "人继": 2327,
      "脂宦": 2328,
      "尔尔尔": 2329,
      "士书": 2330,
      "被制": 2331,
      "整半": 2332,
      "必白": 2333,
      "线作": 2334,
      "浏中": 2335,
      "论继": 2336,
      "满海": 2337,
      "羊健": 2338,
      "嘤嘤嘤嘤": 2339,
      "近近近": 2340,
      "看看看": 2341,
      "并并": 2342,
      "于害": 2343,
      "卉因": 2344,
      "叫叫叫叫叫叫叫": 2345,
      "时条": 2346,
      "局局局": 2347,
      "团利": 2348,
      "旨果": 2349,
      "按按按按": 2350,
      "打打正": 2351,
      "小再": 2352,
      "在己": 2353,
      "药磋": 2354,
      "力指": 2355,
      "锈章": 2356,
      "噶计": 2357,
      "漓啊": 2358,
      "芋這": 2359,
      "价吗": 2360,
      "白白嘤": 2361,
      "盆箱": 2362,
      "除阿": 2363,
      "找解": 2364,
      "熹英": 2365,
      "我我我": 2366,
      "段段": 2367,
      "向致": 2368,
      "慢慢": 2369,
      "是窝": 2370,
      "论突": 2371,
      "你先": 2372,
      "择层": 2373,
      "于完": 2374,
      "太商": 2375,
      "有硝": 2376,
      "型件": 2377,
      "舒值": 2378,
      "问样": 2379,
      "系系系": 2380,
      "之业": 2381,
      "室室": 2382,
      "胧式": 2383,
      "诲金": 2384,
      "言镰镰": 2385,
      "有禺": 2386,
      "找磋": 2387,
      "动尿": 2388,
      "点配": 2389,
      "却餐": 2390,
      "星星星": 2391,
      "汉盆": 2392,
      "哪哪": 2393,
      "义刚": 2394,
      "叫爽": 2395,
      "圈圈": 2396,
      "只只": 2397,
      "趁职": 2398,
      "宦由": 2399,
      "决上": 2400,
      "因计": 2401,
      "凡每": 2402,
      "远路": 2403,
      "锈系": 2404,
      "知分": 2405,
      "为为": 2406,
      "与剌": 2407,
      "学己": 2408,
      "巴业": 2409,
      "求补": 2410,
      "之仁": 2411,
      "整及": 2412,
      "育育育": 2413,
      "前性": 2414,
      "傻蚌": 2415,
      "团磋": 2416,
      "正器": 2417,
      "知知知知": 2418,
      "权权": 2419,
      "没华": 2420,
      "不查": 2421,
      "门右": 2422,
      "德德北": 2423,
      "晋牌": 2424,
      "原她": 2425,
      "太称": 2426,
      "高高高高高高高高高高高高高高": 2427,
      "弩术": 2428,
      "脑层": 2429,
      "些速金": 2430,
      "菩菩": 2431,
      "利药药": 2432,
      "取共": 2433,
      "得语": 2434,
      "高高啊": 2435,
      "下箱": 2436,
      "康业": 2437,
      "箱箱换": 2438,
      "嘤所": 2439,
      "再再再再": 2440,
      "认祀": 2441,
      "小戍": 2442,
      "电由": 2443,
      "东东": 2444,
      "择官": 2445,
      "限水": 2446,
      "語楚": 2447,
      "确开": 2448,
      "她那": 2449,
      "容力": 2450,
      "团拉": 2451,
      "同同": 2452,
      "队瑚": 2453,
      "取少": 2454,
      "苏言": 2455,
      "民被": 2456,
      "浦改": 2457,
      "协污": 2458,
      "伤伤": 2459,
      "息息息息": 2460,
      "净净": 2461,
      "善善": 2462,
      "爱谁": 2463,
      "队比": 2464,
      "层层层层层层层层": 2465,
      "应应应应": 2466,
      "服管": 2467,
      "卫吗": 2468,
      "宾县": 2469,
      "类克": 2470,
      "琢半": 2471,
      "凡中": 2472,
      "型读": 2473,
      "许许": 2474,
      "到厢": 2475,
      "技高": 2476,
      "找熹": 2477,
      "造更": 2478,
      "宝补": 2479,
      "楼楼楼楼楼楼楼楼楼楼楼": 2480,
      "点势": 2481,
      "汪楚": 2482,
      "问改": 2483,
      "走走走走": 2484,
      "先你": 2485,
      "撸羊": 2486,
      "制作": 2487,
      "确单": 2488,
      "旨健": 2489,
      "官漓": 2490,
      "实强": 2491,
      "斯斯": 2492,
      "确华": 2493,
      "苏镰": 2494,
      "取向": 2495,
      "患易": 2496,
      "超演": 2497,
      "除脑": 2498,
      "元示": 2499,
      "裔裔外": 2500,
      "利也": 2501,
      "发委": 2502,
      "报然": 2503,
      "哺健": 2504,
      "邃邃": 2505,
      "病病病": 2506,
      "黄黄": 2507,
      "些金": 2508,
      "换每": 2509,
      "包包包": 2510,
      "你你你你": 2511,
      "介介介介介": 2512,
      "粉从": 2513,
      "遭水": 2514,
      "内控": 2515,
      "上务": 2516,
      "路英": 2517,
      "語宾": 2518,
      "如住": 2519,
      "据处": 2520,
      "技锈": 2521,
      "绝绝绝绝绝绝": 2522,
      "铝中": 2523,
      "与与与": 2524,
      "毕毕毕": 2525,
      "汇莎": 2526,
      "后由由": 2527,
      "公迟": 2528,
      "们政": 2529,
      "击金": 2530,
      "下补": 2531,
      "纱纱": 2532,
      "还曲": 2533,
      "地科": 2534,
      "字孩": 2535,
      "量大": 2536,
      "康与": 2537,
      "去去": 2538,
      "干科": 2539,
      "凡位": 2540,
      "门由": 2541,
      "被两": 2542,
      "些例": 2543,
      "普牌": 2544,
      "字帮": 2545,
      "果底": 2546,
      "房因": 2547,
      "造份": 2548,
      "宝啊": 2549,
      "心心心": 2550,
      "然线": 2551,
      "器器器": 2552,
      "说必": 2553,
      "造环": 2554,
      "层全": 2555,
      "识复": 2556,
      "送送": 2557,
      "少楚": 2558,
      "是己": 2559,
      "结结结结结": 2560,
      "管阱": 2561,
      "考高": 2562,
      "件件": 2563,
      "点镰": 2564,
      "除支": 2565,
      "侧侧关": 2566,
      "论使": 2567,
      "福啊": 2568,
      "叫命": 2569,
      "板协": 2570,
      "制制制": 2571,
      "达做": 2572,
      "没锈": 2573,
      "面面面": 2574,
      "旨复": 2575,
      "之险": 2576,
      "层书": 2577,
      "传传传": 2578,
      "士官": 2579,
      "二二": 2580,
      "转义": 2581,
      "终终": 2582,
      "可心": 2583,
      "月邃": 2584,
      "型村村": 2585,
      "自自自自自自自自": 2586,
      "极喜": 2587,
      "个商": 2588,
      "于版": 2589,
      "這禺": 2590,
      "转称": 2591,
      "合高": 2592,
      "后后由": 2593,
      "用用显": 2594,
      "下啊": 2595,
      "党彰": 2596,
      "半及": 2597,
      "调城": 2598,
      "听读": 2599,
      "吟时": 2600,
      "后用": 2601,
      "爽爽爽爽爽": 2602,
      "官官官官": 2603,
      "友友友友": 2604,
      "能能能能": 2605,
      "州何": 2606,
      "产胺": 2607,
      "条条条": 2608,
      "共处": 2609,
      "厢吗吗": 2610,
      "质啊": 2611,
      "噶箱": 2612,
      "她原": 2613,
      "小德": 2614,
      "汪什": 2615,
      "窝条": 2616,
      "傻戍": 2617,
      "部同": 2618,
      "票找": 2619,
      "气胺": 2620,
      "后桃": 2621,
      "么么": 2622,
      "目满": 2623,
      "坝两": 2624,
      "宾語": 2625,
      "弩网": 2626,
      "合啊": 2627,
      "达琢": 2628,
      "开天": 2629,
      "解音": 2630,
      "电电电": 2631,
      "厢智": 2632,
      "所拨": 2633,
      "吗海": 2634,
      "团药": 2635,
      "境境境": 2636,
      "吟彰": 2637,
      "高高高高高高高高高高高高高高高": 2638,
      "确吧": 2639,
      "分长": 2640,
      "确笙": 2641,
      "税哪": 2642,
      "四病": 2643,
      "清称": 2644,
      "有村": 2645,
      "死章": 2646,
      "正打": 2647,
      "汉漓": 2648,
      "些球": 2649,
      "支高": 2650,
      "时份": 2651,
      "开华": 2652,
      "易白": 2653,
      "德德德德": 2654,
      "种刚": 2655,
      "路省": 2656,
      "可吊": 2657,
      "我啊": 2658,
      "报最": 2659,
      "门门门": 2660,
      "显两": 2661,
      "队队队队": 2662,
      "通通": 2663,
      "管右": 2664,
      "示里": 2665,
      "涡涡涡": 2666,
      "看感": 2667,
      "补待": 2668,
      "科科科科": 2669,
      "又指": 2670,
      "目位": 2671,
      "太买": 2672,
      "争污": 2673,
      "包效": 2674,
      "队完": 2675,
      "信啊": 2676,
      "山山山": 2677,
      "装学": 2678,
      "向你": 2679,
      "厢析": 2680,
      "外外外": 2681,
      "宾协": 2682,
      "史识": 2683,
      "叫叫叫叫叫叫叫叫叫叫叫叫叫叫叫叫": 2684,
      "少商": 2685,
      "青青": 2686,
      "绝楼": 2687,
      "究究究": 2688,
      "确确确确确确确": 2689,
      "儿汉": 2690,
      "济房": 2691,
      "叫层层": 2692,
      "也也": 2693,
      "很理": 2694,
      "太元": 2695,
      "值值值值": 2696,
      "专村村": 2697,
      "這演": 2698,
      "傻职": 2699,
      "拉熹": 2700,
      "厢海海": 2701,
      "级级级级级": 2702,
      "必置": 2703,
      "镰镰镰": 2704,
      "流彰": 2705,
      "知团团": 2706,
      "换力": 2707,
      "漓漓漓漓漓": 2708,
      "噶侧": 2709,
      "边硝硝": 2710,
      "向版": 2711,
      "盆盆盆盆": 2712,
      "所曲": 2713,
      "尔硝": 2714,
      "取得": 2715,
      "系福": 2716,
      "色色": 2717,
      "克克": 2718,
      "还病": 2719,
      "早清": 2720,
      "箱房": 2721,
      "频频": 2722,
      "买元": 2723,
      "流用": 2724,
      "身已": 2725,
      "则备": 2726,
      "税运": 2727,
      "闪你": 2728,
      "吗外": 2729,
      "容组": 2730,
      "直欢": 2731,
      "支技": 2732,
      "脑全": 2733,
      "血血": 2734,
      "果刚": 2735,
      "化化": 2736,
      "福福福福福": 2737,
      "礼礼礼礼": 2738,
      "康职": 2739,
      "拉拉拉拉": 2740,
      "捧序": 2741,
      "本高": 2742,
      "维承": 2743,
      "公织": 2744,
      "不习": 2745,
      "护护护": 2746,
      "远药": 2747,
      "死天": 2748,
      "所嘤": 2749,
      "引十": 2750,
      "说置": 2751,
      "切值": 2752,
      "行性": 2753,
      "远局局": 2754,
      "箱箱计": 2755,
      "被桃": 2756,
      "蚌剌": 2757,
      "记游": 2758,
      "牌北": 2759,
      "报议": 2760,
      "县县县": 2761,
      "别上": 2762,
      "介介介介介介介介介介介介介介介介": 2763,
      "言理理": 2764,
      "月盘": 2765,
